[
  {
    "id": 0,
    "quote": "If you love a flower, don’t pick it up. Because if you pick it up it dies and it ceases to be what you love. So if you love a flower, let it be. Love is not about possession. Love is about appreciation.",
    "author": "Osho"
  },
  {
    "id": 1,
    "quote": "Experience life in all possible ways -- good-bad, bitter-sweet, dark-light, summer-winter. Experience all the dualities. Don't be afraid of experience, because the more experience you have, the more mature you become.",
    "author": "Osho"
  },
  {
    "id": 2,
    "quote": "Be — don't try to become",
    "author": "Osho"
  },
  {
    "id": 3,
    "quote": "Life begins where fear ends.",
    "author": "Osho"
  },
  {
    "id": 4,
    "quote": "One thing: you have to walk, and create the way by your walking; you will not find a ready-made path. It is not so cheap, to reach to the ultimate realization of truth. You will have to create the path by walking yourself; the path is not ready-made, lying there and waiting for you. It is just like the sky: the birds fly, but they don't leave any footprints. You cannot follow them; there are no footprints left behind.",
    "author": "Osho"
  },
  {
    "id": 5,
    "quote": "Drop the idea of becoming someone, because you are already a masterpiece. You cannot be improved. You have only to come to it, to know it, to realize it.",
    "author": "Osho"
  },
  {
    "id": 6,
    "quote": "Each person comes into this world with a specific destiny--he has something to fulfill, some message has to be delivered, some work has to be completed. You are not here accidentally--you are here meaningfully. There is a purpose behind you. The whole intends to do something through you.",
    "author": "Osho"
  },
  {
    "id": 7,
    "quote": "You feel good, you feel bad, and these feelings are bubbling from your own unconsciousness, from your own past. Nobody is responsible except you. Nobody can make you angry, and nobody can make you happy.",
    "author": "Osho"
  }
]
